Repository: mi11ione/Sonar
Catalog: Sonar/Localizable.xcstrings
Source language: en
Languages: es, ru, zh_hans

source: Most Popular
es: Más popular
ru: Самый популярный
zh_hans: 最受欢迎

source: Name
es: Nombre
ru: Имя
zh_hans: 名称

# nav_how_it_works
source: How it works
es: Cómo funciona
ru: Как это работает
zh_hans: 工作原理

# nav_insights
source: Insights
es: Análisis
ru: Аналитика
zh_hans: 洞察

# nav_journal
source: Journal
es: Diario
ru: Дневник
zh_hans: 日记

# nav_manage_tags
source: Manage Tags
es: Administrar etiquetas
ru: Управление метками
zh_hans: 管理标签

# nav_manage_threads
source: Manage Threads
es: Administrar temas
ru: Управление темами
zh_hans: 管理主题

# nav_record
source: Record
es: Grabar
ru: Запись
zh_hans: 录音

# nav_search
source: Search
es: Buscar
ru: Поиск
zh_hans: 搜索

# nav_settings
source: Settings
es: Ajustes
ru: Настройки
zh_hans: 设置

# nav_threads
source: Threads
es: Temas
ru: Темы
zh_hans: 主题

# nav_tts
source: Text-to-speech
es: Texto a voz
ru: Синтез речи
zh_hans: 文本转语音

source: Negative
es: Negativo
ru: Негативное
zh_hans: 消极

source: New prompt
es: Nueva pregunta
ru: Новый вопрос
zh_hans: 新问题

source: New tag
es: Nueva etiqueta
ru: Новая метка
zh_hans: 新标签

source: New Thread
es: Nuevo tema
ru: Новая тема
zh_hans: 新主题

source: No audio attached
es: Sin audio adjunto
ru: Нет прикреплённого аудио
zh_hans: 无附加音频

source: No entries yet
es: Aún no hay entradas
ru: Записей пока нет
zh_hans: 尚无条目

source: No export available
es: Exportación no disponible
ru: Экспорт недоступен
zh_hans: 无法导出

source: No highlights yet
es: Aún no hay destacados
ru: Пока нет главных моментов
zh_hans: 暂无亮点

source: No products
es: Sin productos
ru: Нет продуктов
zh_hans: 无产品

source: No results
es: Sin resultados
ru: Нет результатов
zh_hans: 无结果

source: No tags
es: Sin etiquetas
ru: Нет меток
zh_hans: 无标签

source: No themes yet
es: Aún no hay temas
ru: Пока нет тем
zh_hans: 尚无主题

source: No thread
es: Sin tema
ru: Нет темы
zh_hans: 无主题

source: No threads yet
es: Aún no hay temas
ru: Пока нет тем
zh_hans: 尚无主题

source: Not subscribed
es: Sin suscripción
ru: Нет подписки
zh_hans: 未订阅

source: Notes
es: Notas
ru: Заметки
zh_hans: 备注

# on_device_only
source: On-device transcription only
es: Solo transcripción en el dispositivo
ru: Только локальная транскрипция
zh_hans: 仅设备端转写

source: On‑device, private
es: En el dispositivo, privado
ru: На устройстве, приватно
zh_hans: 设备端，私密

# onboard_find_later
source: You can always find past entries in the Journal tab and search later.
es: Siempre puedes encontrar entradas pasadas en la pestaña Diario y buscar más tarde.
ru: Вы всегда можете найти прошлые записи на вкладке «Дневник» и позже воспользоваться поиском.
zh_hans: 你随时可以在“日记”标签页找到以往条目，并在稍后再搜索。

# onboard_instant_summaries
source: Instant summaries and mood at a glance.
es: Resúmenes instantáneos y ánimo de un vistazo.
ru: Мгновенные сводки и настроение одним взглядом.
zh_hans: 即时摘要，情绪一目了然。

# onboard_make_it_yours
source: Make it yours
es: Hazlo tuyo
ru: Сделайте по‑своему
zh_hans: 让它成为你的

# onboard_mood_privacy
source: Mood badges summarize tone without sharing your data.
es: Las insignias de ánimo resumen el tono sin compartir tus datos.
ru: Значки настроения показывают тон без передачи ваших данных.
zh_hans: 情绪徽章在不分享你的数据的情况下概括语气。

# onboard_mood_search
source: Mood insight at a glance. Fast search across your thoughts.
es: Ánimo de un vistazo. Búsqueda rápida por tus pensamientos.
ru: Настроение с первого взгляда. Быстрый поиск по вашим мыслям.
zh_hans: 情绪一目了然。快速搜索你的想法。

# onboard_no_account
source: No account required. Your data stays on device. Free plan includes 3 saves; upgrade anytime.
es: No se requiere cuenta. Tus datos permanecen en el dispositivo. El plan gratuito incluye 3 guardados; puedes mejorar en cualquier momento.
ru: Аккаунт не требуется. Ваши данные остаются на устройстве. Бесплатный план включает 3 сохранения; обновить можно в любой момент.
zh_hans: 无需账户。你的数据保留在设备上。免费方案包含 3 次保存；可随时升级。

# onboard_permissions
source: Permissions
es: Permisos
ru: Разрешения
zh_hans: 权限

# onboard_permissions_copy
source: We'll ask for Microphone and Speech so you can record and transcribe on device. Notifications are optional for gentle reminders.
es: Solicitaremos Micrófono y Voz para que puedas grabar y transcribir en el dispositivo. Las notificaciones son opcionales para recordatorios suaves.
ru: Мы попросим Микрофон и Речь, чтобы вы могли записывать и расшифровывать на устройстве. Уведомления — по желанию для мягких напоминаний.
zh_hans: 我们将请求麦克风和语音权限，以便你可以在设备上录音并转写。通知是可选的，用于温和的提醒。

# onboard_private_local
source: Private, on-device voice journaling.
es: Diario de voz privado en el dispositivo.
ru: Приватный голосовой дневник на устройстве.
zh_hans: 私密、在设备上的语音日记。

# onboard_reminders_later
source: You can turn on reminders later in Settings → Preferences.
es: Puedes activar los recordatorios más tarde en Ajustes → Preferencias.
ru: Вы можете включить напоминания позже в Настройки → Предпочтения.
zh_hans: 你可以稍后在 设置 → 偏好设置 中开启提醒。

# onboard_summary_privacy
source: Summaries are computed on your device; mood badges use local sentiment and never leave your phone.
es: Los resúmenes se calculan en tu dispositivo; las insignias de ánimo usan sentimiento local y nunca salen de tu teléfono.
ru: Сводки вычисляются на вашем устройстве; значки настроения используют локальную тональность и никогда не покидают ваш телефон.
zh_hans: 摘要在你的设备上计算；情绪徽章使用本地情感，数据从不离开你的手机。

# onboard_tap_to_record
source: Tap to record. Low-latency, on-device transcription.
es: Toca para grabar. Transcripción local de baja latencia.
ru: Нажмите, чтобы записать. Низкая задержка, локальная транскрипция.
zh_hans: 轻点以录音。低延迟，本地转写。

# onboard_welcome
source: Welcome to Sonar
es: Bienvenido a Sonar
ru: Добро пожаловать в Sonar
zh_hans: 欢迎使用 Sonar

# onboard_whats_stored
source: What’s stored: audio files and transcripts live only on your device by default. You can export or delete them anytime in Settings.
es: Qué se guarda: los archivos de audio y las transcripciones viven solo en tu dispositivo por defecto. Puedes exportarlos o borrarlos en cualquier momento en Ajustes.
ru: Что сохраняется: аудиофайлы и расшифровки по умолчанию живут только на вашем устройстве. Вы можете экспортировать или удалить их в любое время в Настройках.
zh_hans: 存储内容：音频文件和转写默认仅保存在你的设备上。你可以随时在“设置”中导出或删除。

source: Open Journal
es: Abrir diario
ru: Открыть дневник
zh_hans: 打开日记

source: Open last entry
es: Abrir última entrada
ru: Открыть последнюю запись
zh_hans: 打开最近条目

source: Open Settings
es: Abrir Ajustes
ru: Открыть Настройки
zh_hans: 打开设置

source: Pause
es: Pausa
ru: Пауза
zh_hans: 暂停

source: Pause/Resume
es: Pausar/Reanudar
ru: Пауза/Возобновить
zh_hans: 暂停/继续

# paywall_context_default
source: Unlimited entries, deeper insights, and search that remembers.
es: Entradas ilimitadas, insights más profundos y búsqueda con memoria.
ru: Неограниченные записи, более глубокие инсайты и поиск с памятью.
zh_hans: 无限条目、更深入的洞察和可记忆的搜索。

# paywall_context_default_savings
source: Unlimited entries, deeper insights, and search that remembers. Save ~46% with annual.
es: Entradas ilimitadas, insights más profundos y búsqueda con memoria. Ahorra ~46% con el plan anual.
ru: Неограниченные записи, более глубокие инсайты и поиск с памятью. Экономьте ~46% с годовым планом.
zh_hans: 无限条目、更深入的洞察和可记忆的搜索。按年节省约 46%。

# paywall_context_gate
source: Keep unlimited entries, deeper insights, and search your history.
es: Conserva entradas ilimitadas, insights más profundos y busca tu historial.
ru: Сохраняйте неограниченные записи, более глубокие инсайты и ищите по истории.
zh_hans: 继续使用无限条目、更深入的洞察和历史搜索。

# paywall_context_insights
source: Unlock trends, weekly highlights, and smart filters.
es: Desbloquea tendencias, destacados semanales y filtros inteligentes.
ru: Откройте тренды, еженедельные подборки и умные фильтры.
zh_hans: 解锁趋势、每周亮点和智能筛选。

# per_day
source: /day
es: /día
ru: /день
zh_hans: /天

# per_month
source: /month
es: /mes
ru: /месяц
zh_hans: /月

# per_week
source: /week
es: /semana
ru: /неделя
zh_hans: /周

# per_year
source: /year
es: /año
ru: /год
zh_hans: /年

source: Pin
es: Fijar
ru: Закрепить
zh_hans: 固定

source: Pinned
es: Fijado
ru: Закреплено
zh_hans: 已固定

source: Play sample
es: Reproducir muestra
ru: Воспроизвести пример
zh_hans: 播放示例

source: Playback position
es: Posición de reproducción
ru: Позиция воспроизведения
zh_hans: 播放位置

source: Positive
es: Positivo
ru: Позитивное
zh_hans: 积极

source: Preferences
es: Preferencias
ru: Предпочтения
zh_hans: 偏好设置

source: Preview
es: Vista previa
ru: Предпросмотр
zh_hans: 预览

source: Privacy
es: Privacidad
ru: Конфиденциальность
zh_hans: 隐私

source: Privacy Policy
es: Política de privacidad
ru: Политика конфиденциальности
zh_hans: 隐私政策

# privacy_promise_on_device
source: Private. On-device processing.
es: Privado. Procesamiento en el dispositivo.
ru: Конфиденциально. Обработка на устройстве.
zh_hans: 隐私保障。全部在设备本地处理。

# processing_ellipsis
source: Processing…
es: Procesando…
ru: Обработка…
zh_hans: 正在处理…

source: Prompt available
es: Pregunta disponible
ru: Вопрос доступен
zh_hans: 有提示可用

# prompt_bank_1
source: What's one moment from today you want to remember?
es: ¿Qué momento de hoy quieres recordar?
ru: Какой момент из сегодняшнего дня вы хотите запомнить?
zh_hans: 今天你最想记住的一个瞬间是什么？

# prompt_bank_2
source: How are you feeling right now?
es: ¿Cómo te sientes ahora mismo?
ru: Что вы чувствуете прямо сейчас?
zh_hans: 你现在感觉如何？

# prompt_bank_3
source: What energized you today? What drained you?
es: ¿Qué te dio energía hoy? ¿Qué te la quitó?
ru: Что придало вам сил сегодня? А что их забрало?
zh_hans: 今天什么让你充满能量？又是什么让你感到耗尽？

# prompt_bank_4
source: If you could give your future self one note from today, what would it be?
es: Si pudieras dejar una nota a tu yo futuro, ¿qué diría?
ru: Какую записку вы бы оставили себе в будущем из сегодняшнего дня?
zh_hans: 如果你能给未来的自己留一条今天的便签，你会写什么？

# prompt_bank_5
source: What surprised you today?
es: ¿Qué te sorprendió hoy?
ru: Что сегодня вас удивило?
zh_hans: 今天有什么让你感到意外？

# prompt_bank_6
source: What's one small win worth noting?
es: ¿Cuál es un pequeño logro que valga la pena anotar?
ru: Какая маленькая победа сегодня заслуживает отметки?
zh_hans: 今天值得记录的一件小小成就是什么？

# prompt_bank_7
source: Who or what are you grateful for right now?
es: ¿Por quién o por qué te sientes agradecido ahora mismo?
ru: Кому или за что вы сейчас благодарны?
zh_hans: 此刻你对谁或对什么心怀感激？

# prompt_bank_8
source: What's one thing you'd like to do differently tomorrow?
es: ¿Qué te gustaría hacer de forma diferente mañana?
ru: Что вы хотели бы сделать по-другому завтра?
zh_hans: 明天你最想改变的一件事是什么？

# prompt_bank_9
source: What trend have you noticed in your mood this week?
es: ¿Qué tendencia has notado en tu estado de ánimo esta semana?
ru: Какую тенденцию в своём настроении вы заметили на этой неделе?
zh_hans: 本周你的情绪有何趋势？

# prompt_bank_10
source: What matters most to you today, and why?
es: ¿Qué es lo que más te importa hoy y por qué?
ru: Что сегодня для вас важнее всего и почему?
zh_hans: 今天对你最重要的是什么？为什么？

# prompt_inline_format %@
source: Prompt: %1$@
es: Pregunta: %1$@
ru: Подсказка: %1$@
zh_hans: 提示：%1$@

# prompt_placeholder_reflect
source: Take a minute to reflect.
es: Tómate un minuto para reflexionar.
ru: Выделите минуту на размышления.
zh_hans: 花一分钟来反思。

# prompt_title
source: Prompt
es: Pregunta
ru: Вопрос
zh_hans: 提示

# prompt_week_energized_drained
source: What energized you this week? What drained you?
es: ¿Qué te dio energía esta semana? ¿Qué te agotó?
ru: Что придало вам сил на этой неделе? Что вымотало?
zh_hans: 本周什么让你充满能量？什么让你感到耗尽？

# prompt_week_small_win
source: What small win are you proud of?
es: ¿De qué pequeño logro te sientes orgulloso?
ru: Какой маленькой победой вы гордитесь?
zh_hans: 你为哪一个小小的胜利感到自豪？

# prompt_week_trend
source: What trend do you notice in your mood?
es: ¿Qué tendencia notas en tu ánimo?
ru: Какую тенденцию вы замечаете в своём настроении?
zh_hans: 你在自己的情绪中注意到了什么趋势？

source: Query
es: Consulta
ru: Запрос
zh_hans: 查询

source: Quick Record
es: Grabación rápida
ru: Быстрая запись
zh_hans: 快速录音

# quick_record_desc
source: Start a voice note instantly.
es: Inicia una nota de voz al instante.
ru: Мгновенно начните голосовую заметку.
zh_hans: 即刻开始语音记录。

# read_aloud
source: Read
es: Leer
ru: Читать вслух
zh_hans: 朗读

source: Recent
es: Recientes
ru: Недавние
zh_hans: 最近

source: Recent Summary
es: Resumen reciente
ru: Недавняя сводка
zh_hans: 最近摘要

# recent_summary_desc
source: See your latest entry at a glance.
es: Consulta tu última entrada de un vistazo.
ru: Просмотрите последнюю запись одним взглядом.
zh_hans: 一眼查看你的最新条目。

source: Record
es: Grabar
ru: Запись
zh_hans: 录音

# record_inline
source: Record
es: Grabar
ru: Запись
zh_hans: 录音

# record_sub
source: Start a voice note from your Home Screen.
es: Inicia una nota de voz desde la pantalla de inicio.
ru: Начните голосовую заметку с Домашнего экрана.
zh_hans: 从主屏幕开始语音记录。

# record_tab
source: Record
es: Grabar
ru: Запись
zh_hans: 录音

# record_title
source: Quick record
es: Grabación rápida
ru: Быстрая запись
zh_hans: 快速录音

# record_to_start_journal
source: Record to start building your journal.
es: Graba para comenzar tu diario.
ru: Запишите, чтобы начать вести дневник.
zh_hans: 开始录音，开启你的日记。

# recording_ellipsis
source: Recording…
es: Grabando…
ru: Запись…
zh_hans: 录音中…

source: Recovered recording found
es: Se encontró una grabación recuperada
ru: Найдена восстановленная запись
zh_hans: 发现已恢复的录音

# recovered_recording_message
source: A previous recording didn’t finish saving. You can save it as a new entry or discard it.
es: Una grabación anterior no terminó de guardarse. Puedes guardarla como una nueva entrada o descartarla.
ru: Предыдущая запись не завершила сохранение. Вы можете сохранить её как новую запись или удалить.
zh_hans: 上一次录音未完成保存。你可以将其另存为新条目或丢弃。

# recovered_recording_notes
source: Recovered after an interruption.
es: Recuperado tras una interrupción.
ru: Восстановлено после прерывания.
zh_hans: 因中断后已恢复。

# recovered_recording_title
source: Recovered recording
es: Grabación recuperada
ru: Восстановленная запись
zh_hans: 已恢复的录音

source: Redeem offer
es: Canjear oferta
ru: Активировать предложение
zh_hans: 兑换优惠

source: Regenerate Summary
es: Regenerar resumen
ru: Пересоздать сводку
zh_hans: 重新生成摘要

# remind_in_1_hour
source: Remind me in 1 hour
es: Recordarme en 1 hora
ru: Напомнить через 1 час
zh_hans: 1 小时后提醒我

# reminder_time_format %lld
source: Reminder: %1$lld:00
es: Recordatorio: %1$lld:00
ru: Напоминание: %1$lld:00
zh_hans: 提醒：%1$lld:00

source: Rename
es: Renombrar
ru: Переименовать
zh_hans: 重命名

source: Rename Tag
es: Renombrar etiqueta
ru: Переименовать метку
zh_hans: 重命名标签

source: Rename Thread
es: Renombrar tema
ru: Переименовать тему
zh_hans: 重命名主题

source: Restore Purchases
es: Restaurar compras
ru: Восстановить покупки
zh_hans: 恢复购买

source: Resume
es: Reanudar
ru: Продолжить
zh_hans: 继续

source: Review transcript
es: Revisar transcripción
ru: Проверить расшифровку
zh_hans: 检查转写

source: Revoked
es: Revocada
ru: Отозвана
zh_hans: 已撤销

source: Save
es: Guardar
ru: Сохранить
zh_hans: 保存

# save_vs_monthly
source: Save ~46% vs monthly
es: Ahorra ~46% frente a mensual
ru: Экономия ~46% по сравнению с помесячно
zh_hans: 比按月节省约 46%

source: Saved
es: Guardado
ru: Сохранено
zh_hans: 已保存

source: Search Entries
es: Buscar entradas
ru: Искать записи
zh_hans: 搜索条目

# search_entries_in_app %1$@
source: Search entries in %1$@
es: Buscar entradas en %1$@
ru: Искать записи в %1$@
zh_hans: 在 %1$@ 中搜索条目

source: Select an entry
es: Selecciona una entrada
ru: Выберите запись
zh_hans: 选择一个条目

# settings_tab
source: Settings
es: Ajustes
ru: Настройки
zh_hans: 设置

source: Share
es: Compartir
ru: Поделиться
zh_hans: 分享

source: Share Export
es: Compartir exportación
ru: Поделиться экспортом
zh_hans: 分享导出内容

source: Share weekly highlights
es: Compartir destacados semanales
ru: Поделиться еженедельными главными моментами
zh_hans: 分享每周亮点

source: Share your export
es: Compartir tu exportación
ru: Поделиться экспортом
zh_hans: 分享你的导出

# show_prompts_on_lock
source: Show prompts on Lock Screen
es: Mostrar preguntas en la pantalla bloqueada
ru: Показывать вопросы на экране блокировки
zh_hans: 在锁定屏幕显示提示

# show_summary_on_lock
source: Show summary on Lock Screen
es: Mostrar resumen en la pantalla bloqueada
ru: Показывать сводку на экране блокировки
zh_hans: 在锁定屏幕显示摘要

source: Sort
es: Ordenar
ru: Сортировка
zh_hans: 排序

# sort_newest
source: Newest
es: Más recientes
ru: Сначала новые
zh_hans: 最新

# sort_oldest
source: Oldest
es: Más antiguas
ru: Сначала старые
zh_hans: 最早

# sort_relevance
source: Relevance
es: Relevancia
ru: По релевантности
zh_hans: 相关性

# Speed: %@
source: Speed: %1$@
es: Velocidad: %1$@
ru: Скорость: %1$@
zh_hans: 速度：%1$@

source: Spotlight indexing
es: Indexación de Spotlight
ru: Индексирование Spotlight
zh_hans: Spotlight 索引

source: Start
es: Iniciar
ru: Начать
zh_hans: 开始

source: Start Recording
es: Comenzar a grabar
ru: Начать запись
zh_hans: 开始录音

# start_recording_app %1$@
source: Start recording in %1$@
es: Comenzar a grabar en %1$@
ru: Начать запись в %1$@
zh_hans: 在 %1$@ 中开始录音

source: Status
es: Estado
ru: Статус
zh_hans: 状态

source: Stop
es: Detener
ru: Завершить
zh_hans: 停止

source: Stop Recording
es: Detener grabación
ru: Остановить запись
zh_hans: 停止录音

# style_bulleted
source: Bulleted
es: Con viñetas
ru: Списком
zh_hans: 项目符号

# style_concise
source: Concise
es: Conciso
ru: Краткая
zh_hans: 简洁

# style_reflective
source: Reflective
es: Reflexivo
ru: Размышляющая
zh_hans: 反思

source: Subscribed
es: Suscripción activa
ru: Подписка активна
zh_hans: 订阅有效

source: Subscription
es: Suscripción
ru: Подписка
zh_hans: 订阅

source: Suggested prompts
es: Preguntas sugeridas
ru: Предложенные вопросы
zh_hans: 建议的问题

source: Summarize Last Entry
es: Resumir la última entrada
ru: Суммировать последнюю запись
zh_hans: 总结上一条记录

# summarize_last_in_app %1$@
source: Summarize last entry in %1$@
es: Resumir la última entrada en %1$@
ru: Суммировать последнюю запись в %1$@
zh_hans: 在 %1$@ 中总结上一条记录

source: Summary style
es: Estilo de resumen
ru: Стиль сводки
zh_hans: 摘要样式

# support_email_subject
source: Sonar Support
es: Soporte de Sonar
ru: Поддержка Sonar
zh_hans: Sonar 支持

source: Sync status
es: Estado de sincronización
ru: Статус синхронизации
zh_hans: 同步状态

source: Tag
es: Etiqueta
ru: Метка
zh_hans: 标签

source: Tags
es: Etiquetas
ru: Метки
zh_hans: 标签

# tap_mic_to_start_first_journal
source: Tap the mic to start your first journal.
es: Toca el micrófono para empezar tu primer diario.
ru: Нажмите на микрофон, чтобы начать первую запись в дневнике.
zh_hans: 轻点麦克风，开始你的第一篇日记。

source: Tap to capture
es: Toca para capturar
ru: Нажмите, чтобы записать
zh_hans: 轻点开始记录

source: Terms of service
es: Términos del servicio
ru: Условия использования
zh_hans: 服务条款

# theme_prefix
source: Theme:
es: Tema:
ru: Тема:
zh_hans: 主题：

source: This week
es: Esta semana
ru: На этой неделе
zh_hans: 本周

source: Thread
es: Tema
ru: Тема
zh_hans: 主题

source: Threads
es: Temas
ru: Темы
zh_hans: 主题

source: Title
es: Título
ru: Заголовок
zh_hans: 标题

source: Title (optional)
es: Título (opcional)
ru: Заголовок (необязательно)
zh_hans: 标题（可选）

source: Today
es: Hoy
ru: Сегодня
zh_hans: 今天

# tone_bulleted_hint
source: bullet points with short phrases
es: puntos con frases cortas
ru: маркированные пункты с короткими фразами
zh_hans: 使用简短短语的项目符号

# tone_reflective_hint
source: gentle, reflective tone
es: tono suave y reflexivo
ru: мягкий, размышляющий тон
zh_hans: 温和、反思的语气

source: Top themes
es: Temas principales
ru: Главные темы
zh_hans: 热门主题

source: Try Again
es: Intentar de nuevo
ru: Повторить
zh_hans: 重试

# try_broadening_or_clear_filters
source: Try broadening your query or clearing filters.
es: Prueba a ampliar tu consulta o a borrar filtros.
ru: Попробуйте расширить запрос или сбросить фильтры.
zh_hans: 尝试扩大查询范围或清除筛选器。

# tts_options
source: Text-to-speech options
es: Opciones de texto a voz
ru: Параметры синтеза речи
zh_hans: 文本转语音选项

# tts_pitch
source: Pitch
es: Tono
ru: Тон
zh_hans: 音调

# tts_rate
source: Rate
es: Velocidad
ru: Скорость
zh_hans: 语速

# tts_sample_1
source: Hi, I'm Sonar. I'll read your summaries just like this.
es: Hola, soy Sonar. Leeré tus resúmenes así.
ru: Привет, я Sonar. Я буду читать ваши сводки вот так.
zh_hans: 嗨，我是 Sonar。我会像这样朗读你的摘要。

# tts_sample_2
source: Hello from Sonar. Here's a quick preview of your journal voice.
es: Saludos de Sonar. Aquí tienes una vista previa rápida de tu voz del diario.
ru: Привет от Sonar. Вот быстрый пример голоса вашего дневника.
zh_hans: 来自 Sonar 的问候。这里是你的日记朗读预览。

# tts_sample_3
source: Hey! Sonar here. This is how entries will sound when spoken.
es: ¡Hey! Sonar aquí. Así sonarán las entradas al hablarlas.
ru: Привет! Это Sonar. Так будут звучать записи при озвучивании.
zh_hans: 嗨！我是 Sonar。这是条目被朗读时的效果。

# tts_sample_4
source: Nice to meet you! I'm Sonar, reading a sample out loud.
es: ¡Encantado! Soy Sonar, leyendo una muestra en voz alta.
ru: Рад знакомству! Я Sonar, читаю пример вслух.
zh_hans: 很高兴认识你！我是 Sonar，正在大声朗读一段示例。

# tts_sample_5
source: Welcome to Sonar. Your summaries can be read in this voice.
es: Bienvenido a Sonar. Tus resúmenes pueden leerse con esta voz.
ru: Добро пожаловать в Sonar. Ваши сводки можно читать этим голосом.
zh_hans: 欢迎使用 Sonar。你的摘要可以用这个声音朗读。

# tts_sample_6
source: Hi there, this is Sonar giving you a quick voice check.
es: Hola, aquí Sonar con una rápida prueba de voz.
ru: Привет, это Sonar — быстрая проверка голоса.
zh_hans: 你好，这里是 Sonar，为你做一个快速语音检查。

# tts_sample_7
source: Sonar speaking! Here's a short sample for you.
es: ¡Habla Sonar! Aquí tienes una breve muestra.
ru: Говорит Sonar! Вот короткий образец.
zh_hans: Sonar 开口啦！给你一段简短示例。

# tts_sample_8
source: Preview from Sonar: this is your reading voice.
es: Vista previa de Sonar: esta es tu voz de lectura.
ru: Предпросмотр от Sonar: это ваш голос для чтения.
zh_hans: 来自 Sonar 的预览：这是你的朗读声音。

# tts_sample_fallback
source: Hi from Sonar.
es: Hola de Sonar.
ru: Привет от Sonar.
zh_hans: 来自 Sonar 的问候。

source: Unable to load audio
es: No se pudo cargar el audio
ru: Не удалось загрузить аудио
zh_hans: 无法加载音频

source: Unknown
es: Desconocido
ru: Неизвестно
zh_hans: 未知

# unlock_premium_cta
source: Unlock Premium
es: Desbloquear Premium
ru: Открыть Premium
zh_hans: 解锁高级版

# unlock_premium_more_insights
source: Unlock Premium to see more insights.
es: Desbloquea Premium para ver más insights.
ru: Откройте Premium, чтобы увидеть больше инсайтов.
zh_hans: 解锁高级版以查看更多洞察。

source: Unlock Sonar
es: Desbloquear Sonar
ru: Разблокировать Sonar
zh_hans: 解锁 Sonar

source: Unpin
es: Desfijar
ru: Открепить
zh_hans: 取消固定

source: Version
es: Versión
ru: Версия
zh_hans: 版本

source: View plans
es: Ver planes
ru: Посмотреть планы
zh_hans: 查看方案

# weekly_highlights_header
source: This week’s Sonar highlights (private)
es: Destacados de Sonar de esta semana (privado)
ru: Главные моменты недели в Sonar (приватно)
zh_hans: 本周 Sonar 亮点（私密）

source: Weekly insights
es: Resumen semanal
ru: Еженедельная аналитика
zh_hans: 每周洞察

# winback_offer_title
source: Win-back offer: 50% off 1 month
es: Oferta de recuperación: 50% de descuento 1 mes
ru: Возвратное предложение: 50% скидка на 1 месяц
zh_hans: 回流优惠：首月立减 50%

source: Neutral
ru: Нейтральное
zh_hans: 中性

source: OK
ru: ОК
zh_hans: 好
